let answers = {
    'kira': {
        'description' : 'Вы Лайт! Лайт или Кира - главный герой манги и аниме, невероятно умный и расчетливый школьник, который однажды нашел "Тетрадь смерти" и решил вершить судьбы людей. У него своеобразное и завышенное чувство справедливости, он хладнокровен, но умеет быть обаятельным, когда ему это выгодно. И он довольно неплохой актер, иначе как бы он смог так долго обманывать Эла? ',
        'image' : 'kira.jpg'
    },
    'L': {
        'description' : 'Вы Эл! L считается лучшим детективом мира и противостоит серийному убийце Кире, который обладает тетрадью смерти. Раскрыл множество дел, однако брался лишь за те дела, где на кону стояло больше миллиона долларов или жизни 10 людей, и, конечно, только за те, которые его интересовали. Обладает рядом необычных привычек, в частности сидит, поджав ноги, практически не спит, любит сладкое, но, несмотря на это, обладает худощавым телосложением. L утверждает, что если будет сидеть в нормальном положении, то его мозговая активность снизится на 40 %. Очевидно, по этой же причине он постоянно сутулится.',
        'image' : 'L.jpg'
    },
    'ryuk': {
        'description' : 'Вы Рюк! Рюк - харизматичный Бог смерти с непростым характером. Больше всего на свете он любит яблоки, а вся история с Тетрадью смерти началась только потому, что Рюку было скучно. У него необычные отношения с Лайтом, которые с натяжкой можно даже назвать дружбой, но вообще сами люди ему не очень-то нравятся.',
        'image' : 'ryuk.jpg'
    },
    'misa': {
        'description' : 'Вы Миса! Миса Аманэ - перспективная фотомодель, обаятельная и наивная девушка. Мало кто узнал бы в ней убийцу, устроившего переполох на телестудии «Сакура ТВ», второго Киру. Влюбившись в Ягами Лайта, она дважды совершает сделку с богом смерти, чтобы получить Глаза Бога Смерти и быть полезной ему. Часто говорит о себе в третьем лице, называя себя «Миса-Миса».',
        'image' : 'misa.jpg'
    },

}