const quiz = [
    {
        'q' : 'Как вы ведёте себя в стрессовых ситуациях?',
        'a' : {
            'kira': 'Решаю проблему любыми способами несмотря на эмоции',
            'L': 'Даю себе время на то, чтобы придумать лучшее решение и только потом что-то делаю',
            'ryuk': 'Сначала делаю, потом думаю',
            'misa': 'Обычно прошу совет у друга',
        }
    },
    {
        'q' : 'Вас можно назвать принципиальным человеком?',
        'a' : {
            'kira': 'Только когда мне это выгодно',
            'L': 'Да',
            'ryuk': 'Нет',
            'misa': 'Иногда мнение может меняться',
        }
    },
    {
        'q' : 'Любовь - это...',
        'a' : {
            'kira': 'Всего лишь эмоции',
            'L': 'Большая ответственность',
            'ryuk': 'Очень весело',
            'misa': 'Прекрасное чувство!',
        }
    },
    {
        'q' : 'Любимая еда?',
        'a' : {
            'kira': 'Мясо',
            'L': 'Что-то сладкое',
            'ryuk': 'Фрукты',
            'misa': 'Салатики',
        }
    },
    {
        'q' : 'В споре самое главное...',
        'a' : {
            'kira': 'Победить!',
            'L': 'Не обидеть своего оппонента',
            'ryuk': 'Наблюдать как кто-то спорит интереснее',
            'misa': 'Спорить это слишком скучно :(',
        }
    },
    {
        'q' : 'В свободное время я...',
        'a' : {
            'kira': 'Учу что-то новое',
            'L': 'Сплю',
            'ryuk': 'Гуляю с друзьями',
            'misa': 'Хожу по магазинам',
        }
    },
    {
        'q' : 'Вы любите общаться с людьми?',
        'a' : {
            'kira': 'Нет, но приходится',
            'L': 'Иногда... Обычно мне и одному хорошо',
            'ryuk': 'Только с самыми близкими',
            'misa': 'Очень!',
        }
    },
]